<!-- Clients Block -->
<section id="news" class="pt-4">
    <div class="container text-center">
        <h2 class="title">ข่าวสารและกิจกรรมน่าสนใจ</h2>

        <div class="row">
            <div class="content col-md-4 col-sm-12">
                <img src="{{asset('images/carousel.png')}}" alt="">
                <a href="">เปิดแล้ว เส้นทางเกาะช้าง</a>
                <small>
                    22 กันยายน 2561 11.20 น.
                </small>
                <p>เกาะช้าง จังหวัดตราด ดำน้ำดูปะการัง ซึมซับบรรยากาศดีๆ พร้อมข้อมูลท่องเที่ยว สถานที่ท่องเที่ยวแนะนำบน เกาะช้าง การเดินทางทั้งรถส่วนตัว , รถสาธารณะ และท่าเรือ</p>
            </div>
            <div class="content col-md-4 col-sm-12">
                <img src="{{asset('images/carousel.png')}}" alt="">
                <a href="">เปิดแล้ว เส้นทางเกาะช้าง</a>
                <small>
                    22 กันยายน 2561 11.20 น.
                </small>
                <p>เกาะช้าง จังหวัดตราด ดำน้ำดูปะการัง ซึมซับบรรยากาศดีๆ พร้อมข้อมูลท่องเที่ยว สถานที่ท่องเที่ยวแนะนำบน เกาะช้าง การเดินทางทั้งรถส่วนตัว , รถสาธารณะ และท่าเรือ</p>
            </div>
            <div class="content col-md-4 col-sm-12">
                <img src="{{asset('images/carousel.png')}}" alt="">
                <a href="">เปิดแล้ว เส้นทางเกาะช้าง</a>
                <small>
                    22 กันยายน 2561 11.20 น.
                </small>
                <p>เกาะช้าง จังหวัดตราด ดำน้ำดูปะการัง ซึมซับบรรยากาศดีๆ พร้อมข้อมูลท่องเที่ยว สถานที่ท่องเที่ยวแนะนำบน เกาะช้าง การเดินทางทั้งรถส่วนตัว , รถสาธารณะ และท่าเรือ</p>
            </div>
        </div>
    </div>
</section>